public class Assets {
    public static final String[] snakeEyesLogo = new String[]{
            " __  __  __  ___  __ __  ____     ____ _  _  ____  __ ",
            "(( \\ ||\\ || // \\\\ || // ||       ||    \\\\// ||    (( \\",
            " \\\\  ||\\\\|| ||=|| ||<<  ||==     ||==   )/  ||==   \\\\ ",
            "\\_)) || \\|| || || || \\\\ ||___    ||___ //   ||___ \\_))",};

    public static final String[] leftDie = new String[] {
            "  ____  ",
            " /\\' .\\ ",
            "/: \\___\\",
            "\\' / . /",
            " \\/___/ " };

    public static final String[] rightDie = new String[] {
            "  _____  ",
            " / .  /\\ ",
            "/____/..\\",
            "\\'  '\\  /",
            " \\'__'\\/ ",};

    public static final String[] gameBoard = new String[] {
            "           ÚÄÄÄÄÄÄÄÄÄÄÄÂÄÄÄÄÄÄÄÄÄÄÄÄ¿            ",
            "  ____     ³           ³            ³     _____  ",
            " /\\' .\\    ³           ³            ³    / .  /\\ ",
            "/: \\___\\   ³           ³            ³   /____/..\\",
            "\\' / . /   ³           ³            ³   \\'  '\\  /",
            " \\/___/    ³           ³            ³    \\'__'\\/ ",
            "           ³           ³            ³            ",
            "           ³           ³            ³            ",
            "           ÀÄÄÄÄÄÄÄÄÄÄÄÁÄÄÄÄÄÄÄÄÄÄÄÄÙ            ",};



}

